<div class="row">
    <ul>
        <li>
            <h4 class="larger default-cursor">
                мебиум
            </h4>
        </li>
    </ul>
    <ul>
        <li>
            <h4 class="default-cursor">
                сайт
            </h4>
        </li>
        <li>
            <a href="{{ url('/') }}">
                главная
            </a>
        </li>
        <li>
            <a href="{{ url('/courses') }}">
                все курсы
            </a>
        </li>
        <li>
            <a href="{{ url('/teachers') }}">
                преподаватели
            </a>
        </li>
        <li>
            <a href="#">
                правовая информация
            </a>
        </li>
        <li>
            <a href="#">
                лицензия на образовательную деятельность
            </a>
        </li>
    </ul>
    <ul>
        <li>
            <h4 class="default-cursor">
                по всем вопросам
            </h4>
        </li>
        <li>
            <a href="mailto:info@mebium.ru">
                info@mebium.ru
            </a>
            <br>
            <div class="gray default-cursor">
                что-то спросить? пишите сюда
            </div>
        </li>
        <li>
            <a href="mailto:sale@mebium.ru">
                sale@mebium.ru
            </a>
            <br>
            <div class="gray default-cursor">
                узнать про курс или оплатить учебу
            </div>
        </li>
        <li>
            <a href="mailto:pr@mebium.ru">
                pr@mebium.ru
            </a>
            <br>
            <div class="gray default-cursor">
                PR-вопросы и партнерство
            </div>
        </li>
        <li>
            <a href="mailto:hr@mebium.ru">
                hr@mebium.ru
            </a>
            <br>
            <div class="gray default-cursor">
                если вы хотите у нас работать
            </div>
        </li>
    </ul>
    <ul>
        <li>
            <h4 class="default-cursor">
                контакты
            </h4>
        </li>
        <li>
            <a href="tel:88009001020">
                8(800)900-10-20
            </a>
        </li>
        <li>
            <form action="{{ route('contact_form') }}">
                <button class="border call_me">
                    связаться с нами
                </button>
            </form>
        </li>
        <li>
            <div class="row">
                <ul>
                    <li><a href="https://www.youtube.com">
                            <svg class="fa youtube" xmlns="http://www.w3.org/2000/svg" height="20" viewBox="0 0 1536 1792">
                                <path fill="currentColor" d="M971 1244v211q0 67-39 67q-23 0-45-22v-301q22-22 45-22q39 0 39 67zm338 1v46h-90v-46q0-68 45-68t45 68zm-966-218h107v-94H138v94h105v569h100v-569zm288 569h89v-494h-89v378q-30 42-57 42q-18 0-21-21q-1-3-1-35v-364h-89v391q0 49 8 73q12 37 58 37q48 0 102-61v54zm429-148v-197q0-73-9-99q-17-56-71-56q-50 0-93 54V933h-89v663h89v-48q45 55 93 55q54 0 71-55q9-27 9-100zm338-10v-13h-91q0 51-2 61q-7 36-40 36q-46 0-46-69v-87h179v-103q0-79-27-116q-39-51-106-51q-68 0-107 51q-28 37-28 116v173q0 79 29 116q39 51 108 51q72 0 108-53q18-27 21-54q2-9 2-58zM790 525V315q0-69-43-69t-43 69v210q0 70 43 70t43-70zm719 751q0 234-26 350q-14 59-58 99t-102 46q-184 21-555 21t-555-21q-58-6-102.5-46T53 1626q-26-112-26-350q0-234 26-350q14-59 58-99t103-47q183-20 554-20t555 20q58 7 102.5 47t57.5 99q26 112 26 350zM511 0h102L492 399v271H392V399q-14-74-61-212Q294 84 266 0h106l71 263zm370 333v175q0 81-28 118q-38 51-106 51q-67 0-105-51q-28-38-28-118V333q0-80 28-117q38-51 105-51q68 0 106 51q28 37 28 117zm335-162v499h-91v-55q-53 62-103 62q-46 0-59-37q-8-24-8-75V171h91v367q0 33 1 35q3 22 21 22q27 0 57-43V171h91z" />
                            </svg>
                            youtube
                        </a>
                    </li>
                    <li>
                        <a href="https://vk.com">
                            <svg class="fa vk" xmlns="http://www.w3.org/2000/svg" height="20" viewBox="0 0 571 571">
                                <path fill="currentColor" fill-rule="evenodd" d="M484.7 132c3.56-11.28 0-19.48-15.75-19.48h-52.37c-13.21 0-19.31 7.18-22.87 14.86c0 0-26.94 65.6-64.56 108.13c-12.2 12.3-17.79 16.4-24.4 16.4c-3.56 0-8.14-4.1-8.14-15.37V131.47c0-13.32-4.06-19.47-15.25-19.47H199c-8.14 0-13.22 6.15-13.22 12.3c0 12.81 18.81 15.89 20.84 51.76V254c0 16.91-3 20-9.66 20c-17.79 0-61-66.11-86.92-141.44C105 117.64 99.88 112 86.66 112H33.79C18.54 112 16 119.17 16 126.86c0 13.84 17.79 83.53 82.86 175.77c43.21 63 104.72 96.86 160.13 96.86c33.56 0 37.62-7.69 37.62-20.5v-47.66c0-15.37 3.05-17.93 13.73-17.93c7.62 0 21.35 4.09 52.36 34.33C398.28 383.6 404.38 400 424.21 400h52.36c15.25 0 22.37-7.69 18.3-22.55c-4.57-14.86-21.86-36.38-44.23-62c-12.2-14.34-30.5-30.23-36.09-37.92c-7.62-10.25-5.59-14.35 0-23.57c-.51 0 63.55-91.22 70.15-122" />
                            </svg>
                            вконтакте
                        </a>
                    </li>
                    <li>
                        <a href="https://www.tiktok.com">
                            <svg class="fa tiktok" xmlns="http://www.w3.org/2000/svg" height="20" viewBox="0 0 448 512">
                                <path fill="currentColor" d="M448 209.91a210.06 210.06 0 0 1-122.77-39.25v178.72A162.55 162.55 0 1 1 185 188.31v89.89a74.62 74.62 0 1 0 52.23 71.18V0h88a121.18 121.18 0 0 0 1.86 22.17A122.18 122.18 0 0 0 381 102.39a121.43 121.43 0 0 0 67 20.14Z" />
                            </svg>
                            тик ток
                        </a>
                    </li>
                </ul>
                <ul>
                    <li>
                        <a href="https://ok.ru">
                            <svg class="fa ok" xmlns="http://www.w3.org/2000/svg" height="20" viewBox="0 0 24 24">
                                <path fill="currentColor" d="M17.83 12.74c-.28-.57-1.07-1.05-2.12-.24c-1.43 1.14-3.71 1.14-3.71 1.14s-2.28 0-3.71-1.14c-1.05-.81-1.84-.33-2.12.24c-.5 1 .06 1.49 1.33 2.3c1.09.7 2.58.96 3.54 1.06l-.8.8C9.1 18.03 8 19.12 7.25 19.88c-.45.46-.45 1.19 0 1.62l.14.16c.45.45 1.19.45 1.64 0L12 18.68c1.15 1.13 2.24 2.22 3 2.98c.45.45 1.18.45 1.64 0l.13-.16c.46-.43.46-1.16 0-1.62l-2.98-2.98l-.79-.81c.95-.09 2.42-.36 3.5-1.05c1.27-.81 1.83-1.3 1.33-2.3M12 4.57c1.38 0 2.5 1.12 2.5 2.49c0 1.38-1.12 2.49-2.5 2.49S9.5 8.44 9.5 7.06c0-1.37 1.12-2.49 2.5-2.49m0 7.55c2.8 0 5.06-2.26 5.06-5.06a5.06 5.06 0 1 0-10.12 0c0 2.8 2.26 5.06 5.06 5.06Z" />
                            </svg>
                            одноклассники
                        </a>
                    </li>
                    <li>
                        <a href="https://web.telegram.org">
                            <svg class="fa telegram" xmlns="http://www.w3.org/2000/svg" height="20" viewBox="0 0 32 32">
                                <path fill="currentColor" d="m29.919 6.163l-4.225 19.925c-.319 1.406-1.15 1.756-2.331 1.094l-6.438-4.744l-3.106 2.988c-.344.344-.631.631-1.294.631l.463-6.556L24.919 8.72c.519-.462-.113-.719-.806-.256l-14.75 9.288l-6.35-1.988c-1.381-.431-1.406-1.381.288-2.044l24.837-9.569c1.15-.431 2.156.256 1.781 2.013z" />
                            </svg>
                            телеграм
                        </a>
                    </li>
                </ul>
            </div>
        </li>
    </ul>
</div>

<div class="default-cursor">
    <p>P.S.: Данный сайт является личным учебным проектом по веб-разработке и не носит коммерческого характера! Контакты: ekaterina22.03@rambler.ru</p>
</div>